Repository: Vladimir12/sigtrade
Catalog: SigTrade/App_GlobalResources/SigTrade.*.resx
Languages: fr_fr

# AccountLogOnForgotPassword
source: Forgot Password?
fr_fr: Vous avez oublié votre mot de passe?

# btnSaveSpecies
source: Save current selection
fr_fr: Sauver la sélection actuelle

# btnSelected
source: Select combination
fr_fr: Sélectionner une combinaison

# hdDetailsActionOrder
source: Order
fr_fr: Ordre

# hdDetailsParagraph
source: Stage
fr_fr: Stade

# lblAccountChangePasswordConfirmPassword
source: Confirm new password
fr_fr: Confirmer le nouveau mot de passe

# lblAccountChangePasswordCurrentPassword
source: Current password
fr_fr: Mot de passe actuel

# lblAccountChangePasswordLegend
source: Enter your new password details below
fr_fr: Entrez votre nouveau mot de passe ci-dessous

# lblAccountChangePasswordNewPassword
source: New password
fr_fr: Nouveau mot de passe

# lblAccountChangePasswordNote
source: Please use the form below to change your password. Please note, new passwords are required to be a minimum of 6 characters long.
fr_fr: Veuillez utiliser le formulaire ci-dessous pour changer de mot de passe. Un mot de passe doit avoir au moins 6 caractères.

# lblAccountChangePasswordSubmit
source: Change Password
fr_fr: Changer de mot de passe

# lblAccountChangePasswordSuccess
source: Your password has been changed successfully.
fr_fr: Votre mot de passe a été changé.

# lblAccountChangePasswordTitle
source: Change Password
fr_fr: Changer de mot de passe

# lblAccountChangePasswordToolTip
source: Password| Please note, passwords must be a minimum of 6 characters.
fr_fr: Mot de passe

# lblAccountEditNote
source: You can edit the account below.
fr_fr: Vous pouvez modifier le compte ci-dessous.

# lblAccountEditTitle
source: Edit Account
fr_fr: Modifier le compte

# lblAccountFormAddress1
source: Address 1
fr_fr: Adresse 1

# lblAccountFormAddress2
source: Address 2
fr_fr: Adresse 2

# lblAccountFormAddress3
source: Address 3
fr_fr: Adresse 3

# lblAccountFormConfirmPassword
source: Confirm Password
fr_fr: Confirmer le mot de passe

# lblAccountFormContactInfo
source: Enter contact information
fr_fr: Entrer vos coordonnées

# lblAccountFormCountry
source: Country
fr_fr: Pays

# lblAccountFormEmail
source: Email
fr_fr: Courriel

# lblAccountFormFirstName
source: First Name
fr_fr: Prénom

# lblAccountFormLastName
source: Last Name
fr_fr: Nom

# lblAccountFormLegend
source: Account Information
fr_fr: Informations sur le compte

# lblAccountFormOptional
source: optional
fr_fr: Facultatif

# lblAccountFormOrganization
source: Organization
fr_fr: Organisation

# lblAccountFormPassword
source: Password
fr_fr: Mot de passe

# lblAccountFormPostcode
source: Postcode
fr_fr: Code postal

# lblAccountFormRegister
source: Register
fr_fr: Registre

# lblAccountFormStateCounty
source: State or County
fr_fr: Pays ou département

# lblAccountFormTelephone
source: Telephone
fr_fr: Téléphone

# lblAccountFormTownCity
source: Town or City
fr_fr: Ville

# lblAccountFormUserName
source: Username
fr_fr: Nom d'utilisateur

# lblAccountListLogOnPassword
source: Password
fr_fr: Mot de passe

# lblAccountListLogOnRemember
source: Remember me?
fr_fr: Vous rappelez-vous de moi?

# lblAccountListLogOnSubmit
source: Log On
fr_fr: Entrer

# lblAccountListLogOnUsername
source: Username
fr_fr: Nom d'utilisateur

# lblAccountListTableEmail
source: Email
fr_fr: Courriel

# lblAccountListTableUsername
source: Username
fr_fr: Nom d'utilisateur

# lblAccountListTitle
source: List Users
fr_fr: Utilisateurs de la liste

# lblAccountListUsers
source: List Users
fr_fr: Utilisateurs de la liste

# lblAccountLogOnLegend
source: Account Information
fr_fr: Informations sur le compte

# lblAccountLogOnNote
source: Please enter your username and password.
fr_fr: Entrer votre nom d'utilisateur et votre mot de passe.

# lblAccountLogOnTitle
source: Log On
fr_fr: Entrer

# lblAccountNewCreateText
source: You can create a new account below.
fr_fr: Vous pouvez créer un nouveau compte ci-dessous.

# lblAccountNewTitle
source: Create a New Account
fr_fr: Créer un nouveau compte

# lblAccountPasswordReminderInstructions
source: Type your e-mail address into the box and a new password will be sent to you.
fr_fr: Tapez votre adresse courriel dans la case et vous recevrez un nouveau mot de passe.

# lblAccountShowDetail
source: Detail for
fr_fr: Détails sur

# lblAccountShowLegend
source: Update Roles
fr_fr: Mettre à jour les droits d'accès

# lblAccountShowTitle
source: Show User
fr_fr: Afficher l'utilisateur

# lblAccountShowToolTip
source: Select the security level of to users| <p>These settings affect both the ability to update data, and view data.</p> <p>Please note the following hierachy:</p> <h6>Data writing</h6> <ul> <li>Administrator</li> <li>Data Manager</li> <li>Data Contributor</li> </ul> <h6>Data reading</h6> <ul> <li>Full Viewer</li> <li>Intermediate Viewer</li> <li>Public Viewer</li> </ul> <div class="notice">Selecting a higher level will automatically select lower security levels.</div>
fr_fr: Sélectionner le niveau de sécurité des utilisateurs| Sélectionner le niveau de sécurité des utilisateurs| <p>Ces paramètres affectent la capacité de mettre à jour les données et de les consulter.</p> <p>Veuillez noter la hiérachie suivante:</p> <h6>Rédaction des données </h6> <ul> <li>Administrateur</li> <li>Gestionnaire des données</li> <li>Contributeur de données </li> </ul> <h6>Lecture des données </h6> <ul> <li>Accès complet</li> <li> Accès intermédiaire</li> <li> Accès au public</li> </ul> <div class=notice">La sélection d'un niveau plus élevé génère automatiquement un niveau de sécurité plus bas.</div>"

# lblAddActors
source: Select Actors
fr_fr: Sélectionner des acteurs

# lblAddComment
source: Insert comment:
fr_fr: Insérer un commentaire:

# lblAddCommentType
source: Comment Access:
fr_fr: Accès au commentaire:

# lblAddCommittee
source: Select a committee:
fr_fr: Sélectionner un comité:

# lblAddCountry
source: Select country
fr_fr: Sélectionner un pays

# lblAddCountryTitle
source: Add the Country
fr_fr: Ajouter le pays

# lblAddDeadline
source: Select deadline
fr_fr: Sélectionner une date butoir

# lblAddDecision
source: Notes
fr_fr: Remarques

# lblAddDocument
source: Document Link:
fr_fr: Lien au document:

# lblAddDocumentAccess
source: Document Access
fr_fr: Accès au document

# lblAddHyperlink
source: OR Add Hyperlink
fr_fr: OU ajouter un hyperlien

# lblAddLiftedDate
source: Suspension Lifted Date
fr_fr: Suspension levée le:

# lblAddMeeting
source: Select a meeting:
fr_fr: Sélectionner une session:

# lblAddPhase
source: Select the Phase
fr_fr: Sélectionner une phase

# lblAddPhaseTitle
source: Review Phase
fr_fr: Examiner une phase

# lblAddRecDate
source: Recommendation Date
fr_fr: Date de la recommandation

# lblAddRecDeadline
source: Deadline Date
fr_fr: Date butoir

# lblAddRecommendation
source: Recommendation
fr_fr: Recommandation

# lblAddReviewCommittee
source: 2) Select Committee
fr_fr: Sélectionner un comité

# lblAddReviewCountry
source: 4) Select Country
fr_fr: 4) Sélectionner un pays

# lblAddReviewDate
source: 4) Select Review Date
fr_fr: 4) Sélectionner une date d'examen

# lblAddReviewFormLegend
source: Please add your review data below
fr_fr: Veuillez ajouter vos données d'examen ci-dessous

# lblAddReviewGenus
source: Genus:
fr_fr: Genre:

# lblAddReviewKingdom
source: 2) Select Kingdom
fr_fr: Sélectionner un règne

# lblAddReviewPhase
source: 1) Select Phase
fr_fr: Sélectionner une phase

# lblAddReviewPlants
source: Plant
fr_fr: Plante

# lblAddReviewSpecies
source: Species:
fr_fr: Espèce:

# lblAddReviewSpeciesFS
source: 3) Select Genus/Species
fr_fr: Sélectionner un genre ou une espèce

# lblAddReviewSubSpecies
source: SubSpecies:
fr_fr: Sous-espèce:

# lblAddReviewTitle
source: Add a new Review
fr_fr: Ajouter un nouvel examen

# lblAddSpeciesTitle
source: Add the Species
fr_fr: Ajouter l'espèce

# lblAddSuspensionDate
source: Decision/Suspension Date
fr_fr: Date de la décision ou de la suspension

# lblAddTradeTerms
source: Trade Terms
fr_fr: Termes du commerce

# lblAttachDocument
source: Attach Document
fr_fr: Joindre un document

# lblClass
source: Select a Class
fr_fr: Sélectionner une classe

# lblCommitteeDescription
source: Committee Description
fr_fr: Description du comité

# lblCommitteeEditTitle
source: Edit Committee
fr_fr: Modifier le comité

# lblCommitteeLegend
source: Committee Details
fr_fr: Détails sur le comité

# lblCommitteeListTitle
source: Committees
fr_fr: Comités

# lblCommitteeNotes
source: You can create a new committee below.
fr_fr: Vous pouvez ajouter une nouvelle session de comité ci-dessous

# lblCommitteeSubmit
source: Submit
fr_fr: Soumettre

# lblCommitteeTitle
source: Create Committee
fr_fr: Ajouter une session de comité

# lblConcernList
source: Lvl Concern
fr_fr: Degré de préoccupation

# lblCountryList
source: Country
fr_fr: Pays

# lblDateList
source: Date Added
fr_fr: Date ajoutée

# lblDeadlineList
source: Deadline
fr_fr: Date butoir

# lblDecisionType
source: Decision Type
fr_fr: Résultat

# lblDetailsText
source: The stages are defined in paragraphs (a) to (v) of Conf. 12.8 (Rev. CoP13)
fr_fr: Les stades sont définis aux alinéas a) à v) de la résolution Conf. 12.8 (Rev. CoP13)

# lblDocLegend
source: Document Legend
fr_fr: Titre du document

# lblEditCommentTitle
source: Edit Comment
fr_fr: Modifier le commentaire

# lblEditReviewFormLegend
source: Please make your changes and save
fr_fr: Veuillez procéder aux changements et sauver

# lblEditReviewTitle
source: Edit Review
fr_fr: Modifier l'examen

# lblFamily
source: Select a Family
fr_fr: Sélectionner une famille

# lblFooter
source: This database was created by and is maintained by <a href="http://www.unep-wcmc.org">UNEP-WCMC</a> on behalf of the <a href="http://www.cites.org">CITES Secretariat.</a>
fr_fr: Cette base de données a été créée et est tenue par <a href="http://www.unep-wcmc.org">UNEP-WCMC</a> au nom du <a href="http://www.cites.org">Secrétariat CITES.</a>

# lblForgottenPassword
source: Forgotten Password
fr_fr: Mot de passe oublié?

# lblForgottenPasswordQuestion
source: Forgotten Password?
fr_fr: Vous avez oublié votre mot de passe?

# lblFreeSearch
source: Enter the Species
fr_fr: Entrer l'espèce (genre & espèce)

# lblGenus
source: Select a Genus
fr_fr: Sélectionner un genre

# lblKingdom.Text
source: Select a kingdom:
fr_fr: Sélectionner un règne:

# lblKingdomList
source: Kingdom
fr_fr: Règne

# lblLiftedCommitee
source: Meeting at which suspension was lifted
fr_fr: Session à laquelle la suspension a été levée

# lblMeetingEditLegend
source: Meeting details
fr_fr: Indications sur la session

# lblMeetingEditTitle
source: Edit Committee
fr_fr: Modifier le comité

# lblMeetingLegend
source: Enter committee details
fr_fr: Entrer les indications sur la session

# lblMeetingLibDate
source: Committee Date
fr_fr: Date de la session

# lblMeetingLibDescription
source: Committee Description
fr_fr: Description de la session

# lblMeetingLibNumber
source: Committee Number
fr_fr: Numéro de la session

# lblMeetingLibUpdate
source: Update Committee
fr_fr: Mettre à jour le comité

# lblMeetingListComittee
source: Comittee
fr_fr: Comité

# lblMeetingListTitle
source: List Committees
fr_fr: Liste des sessions

# lblMeetingTitle
source: Create Committee
fr_fr: Créer un comité

# lblNoSearchResults
source: No Search Results Found!
fr_fr: Aucun résultat trouvé pour cette recherche!

# lblPAComments
source: Comments:
fr_fr: Commentaires:

# lblPACommittee
source: Committee
fr_fr: Comité

# lblPACompleted
source: Completed
fr_fr: Terminé

# lblPAConcern
source: New Concern Level:
fr_fr: Nouveau degré de préoccupation:

# lblPACurrentConcern
source: Currrent Concern:
fr_fr: Degré de préoccupation actuel:

# lblPADateCompleted
source: Completed Date
fr_fr: Date d'achèvement

# lblPADateStarted
source: Date Started
fr_fr: Date de départ

# lblPADeadline
source: Deadline Date
fr_fr: Date butoir

# lblPADetails
source: Stage
fr_fr: Stade

# lblPAMeeting
source: Meeting
fr_fr: Session

# lblParagraphList
source: Stage
fr_fr: Stade

# lblPASelectActors
source: Select Actors:
fr_fr: Sélectionner les acteurs:

# lblPasswordReset
source: Password Reset
fr_fr: Mot de passe changé

# lblPassWordResetSuccessful
source: A new password has been e-mailed to the address which you provided.
fr_fr: Un nouveau mot de passe vous a été envoyé par couriel à l'adresse communiquée.

# lblPhaseCreateTitle
source: Create New Phase
fr_fr: Créer une nouvelle phase

# lblPhaseEditTitle
source: Edit Phase
fr_fr: Modifier la phase

# lblPhaseFormDescription
source: Phase Description
fr_fr: Description de la phase

# lblPhaseFormStartDate
source: Start Date
fr_fr: Date de départ

# lblPhaseFormSubmit
source: Submit
fr_fr: Soumettre

# lblPhaseListDescription
source: Phase Description
fr_fr: Description de la phase

# lblPhaseListTitle
source: List Phases
fr_fr: Liste des phases

# lblPhaseNote
source: You can create a new phase below.
fr_fr: Vous pouvez créer une nouvelle phase ci-dessous.

# lblPhaseTitle
source: Create Phase
fr_fr: Créer une phase

# lblPhylum
source: Select a Phylum
fr_fr: Sélectionner un phylum

# lblRedStar
source: indicates a required field.
fr_fr: Indique un champ requis.

# lblReportParagraphs
source: Select Paragraph:
fr_fr: Sélectionner un paragraphe:

# lblReportSelectActors
source: Select Actor:
fr_fr: Sélectionner un acteur:

# lblReportSelectConcern
source: Select Concern:
fr_fr: Sélectionner une préoccupation:

# lblReportSelectCountry
source: Select Country:
fr_fr: Sélectionner un pays:

# lblReportSelectKingdom
source: Select Kingdom
fr_fr: Sélectionner un règne

# lblReportSelectPhase
source: Select Phase:
fr_fr: Sélectionner une phase:

# lblReportSelectSpecies
source: Select Species:
fr_fr: Sélectionner une espèce:

# lblReviewIndexTitle
source: Add a Review
fr_fr: Ajouter un examen

# lblReviewsList
source: List of reviews currently active
fr_fr: Liste des examens en cours

# lblReviewsListIntro
source: Current reviews in progress. Click a review to see its current status.
fr_fr: Examens en cours. Cliquez sur un examen pour voir où il en est.

# lblReviewTypeList
source: Review Type
fr_fr: Type d'examen

# lblRoleAccess
source: Access Rights
fr_fr: Droit d'accès

# lblRoleListName
source: Role Name
fr_fr: Type d'utilisateur

# lblRoleListTitle
source: Listing Roles
fr_fr: Liste d'utilisateurs

# lblRoleShowLegend
source: Add another user to this role
fr_fr: Ajouter un utilisateur à cette liste

# lblRoleShowTitle
source: Show Role
fr_fr: Afficher le droit d'accès

# lblRoleTableEmail
source: Email
fr_fr: Courriel

# lblRoleTableRemoveUser
source: Remove user from role
fr_fr: Retirer un utilisateur de cette liste

# lblRoleTableUsername
source: Username
fr_fr: Nom d'utilisateur

# lblSearchCountry
source: Search by country:
fr_fr: Recherche par pays:

# lblSearchOr
source: OR
fr_fr: OU

# lblSearchPageTitle
source: Search for Review
fr_fr: Rechercher un examen

# lblSearchText
source: The CITES Review of Significant Trade procedure (defined in <a href="http://www.cites.org/eng/res/12/12-08R13.shtml">Resolution Conf. 12.8 (Rev. CoP13)</a>) was designed to identify species that may be subject to unsustainable levels of international trade, and to identify problems and solutions concerning effective implementation of the Convention. This system tracks the progress of species for the range States that have been selected for review, through the 22 stages of the Significant Trade Review Procedure. Species/country combinations currently subject to review are included, as well as those that have been eliminated from review, following satisfactory reports from the range State.
fr_fr: L'étude du commerce important de la CITES est définie dans <a href=http://www.cites.org/fra/res/12/12-08R13.shtml">Résolution Conf. 12.8 (Rev. CoP13)</a>

# lblSelectedSpecies
source: Selected Species/Country
fr_fr: Sélectionner une espèce ou un pays

# lblSpecies
source: Select a Species
fr_fr: Sélectionner une espèce

# lblStatusList
source: Review Status
fr_fr: Où en est l'examen

# lblSuspensionCommittee
source: Meeting at which suspension was established
fr_fr: Session à laquelle la suspension a été décidée

# lblTaxonNameList
source: Taxon Name
fr_fr: Taxon

# lblTaxonRankList
source: Taxon Rank
fr_fr: Rang du taxon

# lblUserDetailsAccessRights
source: You have access rights
fr_fr: Vous avez un droit d'accès

# lblUserDetailsWelcome
source: Welcome
fr_fr: Bienvenue

# reportCountryLegend
source: Summary by Country
fr_fr: Résumé par pays

# reportLegend
source: Make your selection
fr_fr: Faites votre sélection

source: Select Country
fr_fr: Sélectionner un pays

source: Select Genus
fr_fr: Sélectionner un genre

source: Select Kingdom
fr_fr: Sélectionner un règne

source: Select Phase
fr_fr: Sélectionner une phase

source: Select Species
fr_fr: Sélectionner une espèce

# textSaveAdd
source: Save + Add Another one
fr_fr: Sauver & procéder à un ajout

# textSaveList
source: Save and Return to List
fr_fr: Sauver et revenir à la liste

# titleParagraphDetailsAdd
source: Stage Details Add
fr_fr: Ajouter des détails sur le stade

source: Advanced Search
fr_fr: Recherche avancée

source: Generate Report
fr_fr: Générer un rapport

# menuLogOn
source: Log On
fr_fr: Identification

# menuReport
source: Report
fr_fr: Rapport

# menuReviews
source: Reviews
fr_fr: Revues

# menuSearch
source: Search
fr_fr: Recherche
